WORKERS_NAMES = (
    ('陈立栋', '陈立栋'),
    ('常晓波', '常晓波'),
    ('刘江', '刘江'),
    ('刘雷', '刘雷'),
    ('刘峰', '刘峰'),
    ('冯庆', '冯庆'),
    ('郭少钏', '郭少钏'),
    ('于秋思', '于秋思'),
    ('苏飓', '苏飓'),
    ('苏伟衡', '苏伟衡'),
    ('杨晓', '杨晓'),
    ('霍晓歌', '霍晓歌'),
    ('李晓昕', '李晓昕'),
    ('张晨', '张晨'),
)

ORDER_TYPES = (
        ('行业', '行业'),
        ('物联网', '物联网'),
        ('内容计费', '内容计费'),
        ('DNS', 'DNS'),
        ('PCRF', 'PCRF'),
        ('国际漫游', '国际漫游'),
        ('SGSN/MME局数据', 'SGSN/MME局数据'),
        ('SGW/PGW局数据', 'SGW/PGW局数据'),
        ('其他', '其他'),
    )
